Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kreativ-naering-utviklings-og-investeringstiltak.html.tmx
Source language: nob
Languages: sme

source: Samisk kreativ næring er definert som bedrifter og andre aktører som fremstiller og selger kulturelle produkter i form av varer eller tjenester.
sme: Kulturealáhusat: Ovdánahttin- ja investerendoaimmat

source: Åpen søknadsfrist
sme: Sámi kulturealáhusat leat definerejuvvon fitnodagat ja earát geat ovdanbuktet ja vuvdet kultuvrralaš buktagiid, leaš dál gálvvut dahje bálvalusat.

source: Dette kan du få tilskudd til: Utviklings- og investeringstiltak
sme: Rabas ohcanáigemearri

source: Eksempler på utviklingstiltak som kan finansieres:
sme: Dása sáhtát oažžut doarjaga: Ovdánahttin- ja investerendoaimmat

source: Nye salgskanaler (internett, avtale med butikker)
sme: Ovdamearkkat ovdánahttindoaimmain mat sáhttet ruhtaduvvot:

source: Markedsføringstiltak
sme: Ođđa vuovdinkanálat (interneahtta, šiehtadusat rámbuvrriiguin)

source: Utvikling av apper som ikke finnes på markedet i dag
sme: Buvttagovat

source: For andre tiltak. Kontakt rådgiver for avklaring
sme: márkanfievrridandoaimmat

source: Eksempler på investeringstiltak som kan finansieres:
sme: márkaniskkadeapmi

source: Fotoutstyr (fototelt, lys, bakgrunn) til å ta bedre produktbilder
sme: Appaid ráhkadit mat eai dál juo gávdno márkanis

source: Butikkinnredning til bruk som stand på messer, markeder eller pop up store
sme: Eará doaibmabijuide: Váldde oktavuođa ráđđeaddin čielggadandihte dán.

source: Ulike dataprogrammer / apper som kan hjelpe bedriften videre
sme: Ovdamearkkat investerendoaimmain mat sáhttet ruhtaduvvot:

source: For andre tiltak. Kontakt rådgiver for avklaring.
sme: Govvenrusttegat (govventealtá, čuovggat, duogáš) nu ahte oažžu buoret buvttagovaid

source: Hvem kan få tilskudd:
sme: gávpelanjarusttegat maid geavaha go lea vuovdinmátkkiin, meassuin dahje pop up store

source: Private bedrifter som selger og fremstiller kulturelle produkter i form av varer eller tjenester.
sme: Iešguđetlágan dihtorprográmmat / appat mat sáhttet veahkehit fitnodaga viidáseappot.

source: Etablerere som skal starte opp med kulturnæring
sme: Eará doaibmabijuide: Váldde oktavuođa ráđđeaddin čielggadandihte dán.

source: Andre aktører som driver med kulturnæring.
sme: Gii sáhttá oažžut doarjaga:

source: Så mye kan du få i støtte:
sme: Priváhta fitnodagat mat vuvdet ja buvttadit kultuvrralaš buktagiid, leaš dál gálvvut dahje bálvalusat.

source: Inntil 50 % av godkjente kostnader.
sme: Álggaheaddjit geat áigot álgit kulturealáhusain.

source: Med godkjente kostnader mener vi de kostnadene du kan dokumentere med pristilbud.
sme: eará aktevrrat geat barget kulturealáhusas.

source: Maksimalt tilskudd er kr 500 000
sme: Ná olu sáhtát oažžut doarjaga:

source: Nedre grense for tilskudd er kr 30 000
sme: Gitta 50% rádjái dohkkehuvvon goluin.

source: Sametinget deltar ikke i finansiering av prosjekter som har et kostnadsoverslag over kr 7 500 000
sme: Dohkkehuvvon golut leat golut maid sáhtát duođaštit haddefálaldagain.

source: Samlet offentlig tilskudd kan ikke overstige 60 % av regnskapsførte kostnader
sme: Alimus doarjjasubmi lea 500 000 ruvnno.

source: Eget arbeid kan ikke overstige 20 % av godkjente kostnader.
sme: Vuolemus doarjjasubmi lea 30 000 ruvnno.

source: Kriterier: Du må vite hvem kunden din er
sme: Sámediggi ii leat mielde ruhtadeame prošeavttaid mat mákset badjel 7 500 000 ruvnno.

source: Det må komme fram i søknaden at du dekker et behov i markedet
sme: Oktiibuot ii sáhte almmolaš doarjja leat badjel 60% rehketdoallodieđihuvvon goluin.

source: Det må legges ved pristilbud (uten mva.)
sme: Iežas bargu ii sáhte leat badjel 20% dohkkehuvvon goluin.

source: Alle kostnadene må forklares og det må komme frem hvordan du har kommet fram til kostnadene
sme: Dis ferte leat organisašuvdnanummár.

source: Kostnadene i din søknad kan ikke overstige markedspris
sme: Don fertet diehtit geat du oastit leat.

source: Dette ser Sametinget etter:
sme: Ferte boahtit ovdan ohcamis ahte govččat márkana dárbbuid.

source: Kan du utvikle ideen og videreutvikle bedriften?
sme: Fertet bidjat mielddusin haddefálaldaga (lasseárvodivada haga)

source: Bedriften må ha de nødvendige ressurser for å realisere prosjektet, eksempelvis mennesker, rettigheter, kompetanse og kapital.
sme: Buot goluid ferte čilget ja ferte boahtit ovdan movt don leat rehkenastán goluid.

source: Her vurderer vi også søker sin gjennomføringsevne.
sme: Golut du ohcamis eai sáhte leat badjelis go márkanhattit muđui.

source: Hvem er kunden?
sme: Dán ohcala Sámediggi:

source: Bedriften må vite hvem kunden er og om tiltaket dekker et behov i markedet.
sme: Sáhtát go ovdánahttit jurdaga, ja viidásetovddidit du fitnodaga?

source: Dette må dokumenteres gjennom en kundeundersøkelse.
sme: Fitnodagas fertejit leat doarvái resurssat duohtandahkat prošeavtta, omd. olbmot, vuoigatvuođat, gelbbolašvuohta ja ruhta.

source: Kjenner du dine konkurrenter?
sme: Dás árvvoštallat maid ohcci čađahanvejolašvuođa.

source: Bedriften må ha en klar markedsføringsstrategi.
sme: Gii leat oasti?

source: Bedriften må kjenne sine viktigste konkurrenter og ha en plan på hvordan være annerledes og mer attraktiv enn konkurrentene.
sme: Fitnodat ferte diehtit geat su oastit leat ja gokčá go doaibma márkana dárbbu.

source: Er tiltaket lønnsomt?
sme: Dán ferte duođaštit geavaheaddjiiskkadeami bokte.

source: Markedet må ha et sannsynliggjort volum og en betalingsvilje som gjør det mulig å tjene penger på tiltaket.
sme: Dovddat go iežat gilvaleddjiid?

source: Hvordan er kvaliteten på innholdet i søknaden?
sme: Fitnodagas ferte leat čielga márkanastinstrategiija.

source: I hvor stor grad har søker brukt tid på søknaden.
sme: Fitnodat ferte dovdat iežas stuorimus gilvaleddjiid ja das galgá plána movt sáhttá leat earálágan ja eanet geasuheaddjin gávppašeddjiide go gilvaleaddji fitnodagat.

source: Har søker selv skrevet søknaden og vet søker hva innholdet i søknaden er.
sme: Lea go doaibma gánnáhahtti?

source: Hva vektlegger søker og hvilke refleksjoner har søker gjort.
sme: Márkanis ferte leat jurddašuvvon sturrodat mii dohkkeha máksit hatti mii mielddisbuktá ahte doaibma lea gánnáhahtti ja ahte das sáhttá dinet.
